Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/keskustelutilaisuus_paakaupunkiseudun_saamelaisille_26_2_2018.html.tmx
Source language: fin
Languages: sme

source: Keskustelutilaisuus pääkaupunkiseudun saamelaisille 26.2.2018
sme: Ságastallandilálašvuohta oaivegávpotguovllu sámiide 26.2.2018

source: TIEDOTE 15.2.2018
sme: DIEĐÁHUS 15.2.2018

source: Saamelaiskäräjien hallitus järjestää kokouksensa yhteydessä keskustelutilaisuuden pääkaupunkiseu-dun saamelaisille Helsingissä hotelli Scandic Simonkentässä maanantaina 26.2.2018 klo 18-20.
sme: Sámedikki stivra ordne čoahkkima oktavuođas ságastallandilálašvuođa oaivegávpotguovllu sámiide Helssegis hotealla Scandic Simonkenttäs mánnodaga 26.2.2018 dmu 18-20.

source: Saamelaiskäräjien kokouksen 18.12.2017 vahvistaman toimintasuunnitelma-talousarvion 2018 mu-kaan hallituksen kokouksia järjestetään mahdollisuuksien mukaan Utsjoella, Vuotsossa, Helsingissä, Enontekiön Karesuvannossa ja Inarissa.
sme: Sámedikki čoahkkima 18.12.2017 nannen doaibmaplána-bušeahta 2018 mielde stivrra čoahkkimat lágiduvvojit vejolašvuođaid mielde Ohcejogas, Vuohčus, Helssegis, Eanodaga Gárasavvonis ja Anáris.

source: Kokousten yhteydessä järjestetään paikkakunnalla keskuste-lutilaisuus, jossa hallitus tapaa alueen saamelaisia, kertoo yhteenvetona hallituskauden toimista ja luo epävirallisemman mahdollisuuden käydä keskusteluja ajankohtaisista asioista.
sme: Čoahkkimiid oktavuođas lágiduvvo báikegottis ságastallandilálašvuohta, gos stivra deaivvada guovllu sámiiguin, muitala čoahkkáigeassun stivraáigodaga doaimmain ja fállá eahpevirggálut vejolašvuođa ságastallat áigeguovdilis áššiin.

source: – Tavoitteenamme on, että keskustelutilaisuudet vahvistavat saamelaisyhteisön ja Saamelaiskäräjien välistä dialogia yhteisten asioiden edistämiseksi, Saamelaiskäräjien puheenjohtaja Tiina Sanila-Ai-kio painottaa.
sme: – Ulbmilin lea, ahte ságastallandilálašvuođat nannejit sámiid ja Sámedikki gaskasaš gulahallama oktasaš áššiid ovddideami olis, Sámedikki ságajođiheaddji Tiina Sanila-Aikio deattuha.

source: Keskustelutilaisuus järjestetään hotelli Scandic Simonkentän kokoustila Espassa 26.2.2018 klo 18-20.
sme: Ságastallandilálašvuohta ordnejuvvo hotealla Scandic Simonkenttä čoahkkinlatnja Espas 26.2.2018 dmu 18-20.

source: – Toivotan pääkaupunkialueen saamelaiset tervetulleiksi vaalikauden ensimmäiseen keskustelutilai-suuteen, Sanila-Aikio lopettaa.
sme: – Sávan oaivegávpotguovllu sámiid bures boahtin válgaáigodaga vuosttas ságastallandilálašvuhtii, Sanila-Aikio loahpaha.

source: Lisätietoja antaa Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Lassidieđuid addá Sámedikki ságajođiheaddji Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
